/* $ObjectName=MAFTreeView_iOS */
/* $Collection=frwk.uicontrols.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable UI Components */

/* XBUT: Cancel */
"Cancel" = "취소";

/* XTIT: title trait in navigation bar */
"HEADING" = "헤딩";

